<html>
<head>
<title>naturaleza</title>
<link rel="stylesheet"type="text/css"href="Carmen mi tema.css">
<style type="text/css">
body{padding-left:11em;
color:#4b0082;
background-color:#e0ffff;}
</style>

</head>
<body> 
<center><h2>El Medio Ambiente</h2></center>
<p>
El Medio ambiente es un sistema formado por
elementos naturales y artificiales que est&aacute;n    interrelacionados y que son modificados por la acci&oacute;n humana se trata del entorno que  condiciona la forma de vida de la sociedad y que, incluye valores naturales,sociales,y culturales que existe en un lugar y momento determinado como parte de la responsabilidad social,el medio ambiente, tiene otros conceptos &iacute;ntimamente ligados como la sustentabilidad y la sostenibilidad para asegurar nuestro futuro.adicionalmente para lograr impactar lo menos posible al medio ambiente.</p>

<img src="arbol.jpg"widht="40%"height="20%">

<h2>calentamiento global</h2>                        Es un fen&oacute;meno que nos afecta a todos los habitantes del planeta, tanto a personas como a todos los seres vivos es un aumento en largo plazo de la temperatura media del sistema clim&aacute;tico de la tierra el calentamiento global a existido desde siempre, sin embargo,debido alas actividades y emisiones  masivas del hombre este fen&oacute;meno se ha incrementado, especialmente la quema de combustibles f&oacute;siles y los cambios en el uso del suelo,tales como la deforestaci&oacute;n as&iacute como,otras fuentes secundarias.
</p>

<img src="foto1.jpg"widht="45%"height="23%">

<h2>Causas artificiales del calentamiento global</h2>
<ul>
<li>Quema de combustibles f&oacute;siles                           
<li>Deforestaci&oacute;n
<li>aumento del vapor de agua en la atm&oacute;sfera. 
</ul>

<img src="hojas.jpg"widht="45%"height="30%">

<h2>consecuencias del calentamiento global<h2>
<ul>
<li>Derritimiento de los glaciares
<li>cambio clim&aacute;tico
<li>cambio en el ciclo que&oacute;gico 
<li>falta de alimentos
</ul>

<img src="foto2.jpg"widht="45%"height="29%">

<h2>¿c&oacute;mo Combatir el calentamiento global?</h2>
<ul>
<li>Regular las emisiones de Co2
<li>plantar m&aacute;s &aacute;boles 
<li>Reducir el uso de electricidad
<li>Generar menos basura
</li>
</ul>

<h2>Elementos del Medio ambiente</h2>
<img src="foto3.jpg"wight="45%"height="30%">

<center><p style="color:green">

Animales silvestres y dom&eacute;sticos <br>                  Las inumerables especies de animales silvestres y dom&eacute;sticos son uno de los principales constituyentes de cualquier Medio ambiente,incluso en las regiones heladas,o en los abrasadores desiertos existen snimales de diferente especie.</p>

<p style="color:orange">

<p>Seres Humanos<br>                                       Los seres humanos habitamos el planeta desde tiempo inmemoriales, estamos en todos lados,hemos conquistado cada uno de los rincones del planeta.La sobrepoblaci&oacute;n ha causado un gran impacto ambiental ,pues a echo que las ciudades se expandan hacia las afueras, aumentando la construcci&oacute;n de viviendas lo que a llevafo a deforestar miles de hect&aacute;reas de zonas verdes en las que habitan miles de especies,estas han tenido que replegarse y ubicarse en nuevos territorios en los que no siempre,ay alimentos, llev&aacute;ndolas a disminuir sus poblasiones . Adem&aacute;s ha aumentado la explotaci&oacute;n y el uso execcivo de recursos no renovables con el fin de abasteser las nesecidades del ser humano.</p>

<p style="color:#ff6984">

Flora <br>                                         
La flora forma parte constitutiva del Medio ambiente, gracias a ella disfrutamos de bellos paisajes,llanuras llenas de pastizales, montañas pobladas de pinos o flores que decoran los verdes campos .La importancia de las flores en la naturaleza est&aacute;en todas partes pueden alimentar alos insectos, alos p&aacute;jaros, a los animales y alos humanos : proporcionan medicinas ,naturaleza para los humanos y algunos animales y ayudar en la reproducci&oacute;n de algunas plantas atrallendo polinizadores externos sin las flores las plantas simplemente ser&iacute;an verdes y el mundo sería un lugar muy aburrido el principal prop&oacute:sito de las flores es ayudar ala reproducci&oacute;n de las plantas. las flores proporcionan un atributo atractivo a una planta que de otro modo ser&iacute;a simple y con hojas Verdes solamente cuando los insectos roban su n&eacute;ctar sin saberlo estan polizinando las plantas moviendo el polen o esperma de las plantas de los estambres masculinos alos pistilos femeninos.</p>

<p style="color:#1e90ff">
Agua <br>                                        
 El	 agua recorre el planeta alo largo y ancho de su superficie,somos un planeta de agua ,la que da vida, alimenta,provee y hace posible nuestra sobrevivencia en este mundo. oc&eavute;nos ,mares rios,agua subterr&aacut;neas ,arroyos,lagos,e incluso el agua de lluvia son expresión de este elemento que fluye en constante movimiento en los diferentes escenarios del mundo.El agua es el medio por el cual se desarollan todas las formas de vida dentro de un ecosistema el agua determina la distribuci&oacute;n de los organismos vivos, as&iacute; tenemos que la mayor parte de los organismos vivos habitan cerca de lugares que poseen agua el planeta tierra est&aacute; formado por 97% de agua salada, y tan solo el 1% es agua dulce y 2% forma los hielos de los polos.</p>

<p style="color:#3cb371">

Aire<br>
El aire que respiramos forma parte crucial del medio ambiente,de cualquiera,pues sin el de hecho no habr&iacute;a vida en nuestro planeta. Gracias a su pureza , podemos respirar sin problemas, aunque &uacute;ltimamente se ha visto muy contaminado por el mundo industrial y las emociones de co2 tanto de f&aacute;bricas como de vehículos.El aire seco est&aacute; compuesto Por un 78% de nitr&oacuye;geno,un 21% de ox&iacute;geno y un 1% de arg&oacute;n, también contiene vapor de agua , que constituye entre el 0.1% y el 4% de la troposfera el aire caliente suele contener m&aacute;s vapor de agua que el fr&iacute; contiene asimismo pequeñas cantidades de otros gases llamados gases trazas.
</p>

<p style="color:ff7f50">

suelo<br>
La tierra el suelo y subsuelo forman parte del ambiente donde vivimos con la plataforma donde la flora se desarrolla.alimenta y sobrevive al igual que el hombre que habito en su superficie.Tambien el suelo es el que soporta los grandes mares de agua salada,es la base salida de nuestro planeta el suelo es la base donde se desarollan  los ecosistemas acu&aacute;ticos y terrestres es el lugar donde las plantas tienen sus ra&iacute;ces ,se descomponen las hojas ,se intercambian nutrientes Honduras tambi&eacute cuenta en su territorio con las sabanas. Estas componen un 15% del territorio hondure&ntilde;o y se encuentran localizados, particularmente en los departamentos sure&ntilde;os de valle y Choluteca.Las sabanas son llanuras con un clima seco tropical,donde la estaci&oacute;n seca dura 6 meses om&aacute;s.Alli predominan las hierbas. </p>
</center>
<img src="cascada.jpg" wieght="45%"height="27%">
<p>
<h2>contaminaci&oacute;n del aire</h2>
la contaminaci&oacute;n ambiental o del aire es la precencia de sustancias que alteran la calidad del aire produciendo efectos nocivos los contaminantes generados por el hombre son emitidos directamente ala atm&oacute;sfera como el di&oacute;xido de azufre SO2, que da&ntidel;a directamente la vegetación y es irritante para los pulmones los contaminantes primarios provienen de los siguientes procesos que se dan anivel de todo el planeta combustible de gasolina de los autom&oacute;viles de aeronaves y busques sustancias radioactivas los venenos agropecuarios los contaminantes secundarios aquellos que no se vierten directamente ala atm&oacute;sfera si no que se forman mediantes procesos qu&iacute;micos atmosf&eacute;ricos que act&uacute;an sobre los contaminantes primarios.
</p>
<img src="foto4.jpg"wieght="45%"height="30%">
</body>
</html>
